{
	page_slug: 'works',
	object_slug: 'antich-kolonny',
	title: 'Античные колонны с канелюрой',
	inf: 'Отель «Гринпарк», Ялта, 2017',
	lead: 'Декорирование нескольких колонн в ресторане отеля.',
	wanted: 'Украсить конструктивные элементы здания.',
	solution: 'Четыре колонны и две полуколонны оформлены в античном стиле со сколами и трещинами. В трещинах высажен мох.',
	author: 'Испанский сублимированный мох позволяет привнести в помещение ощущение свежести и зелени. Он не требует ухода, главное не пересушивать его на солнце и не заливать водой. Мы часто декорируем свои работы этим материалом',
	imgs: [
		{img:1, size: '1600x1067'},
		{img:2, size: '1600x1067'},
		{img:3, size: '1600x1067'},
		{img:4, size: '1600x1067'},
		{img:5, size: '1600x1067'},
		{img:6, size: '1600x1067'},
		{img:7, size: '1600x1067'}
		]	
}