{
	page_slug: 'works',
	object_slug: 'atlantida',
	title: 'Аквапарк «Атлантида»',
	inf: 'Ялта, 2014-2015',
	lead: 'Выполнена финишная отделка входной группы, коридора, ресторана и детского бассейна. Общий объем работ — 700 м2.',
	wanted: 'Аквапарк символизирует собой Атлантиду. У гостей должно возникнуть ощущение, что они попали в город, который тысячелетия провел под водой.',
	solution: 'Имитирована кладка из камней разного размера и толщины, в кладке выполнены проломы и разрушения, финишный слой несет на себе следы воздействия водой.',
	difficult: 'Для отделки стелы работы велись на высоте 20 метров.',
	author: 'В оформлении использовано много орнаментов, знаков, иероглифов. Символы не очень явные, но они есть почти на каждом камне. Для художника это очень интересно',
	imgs: [
		{img:1, size: '883x666'},
		{img:2, size: '1200x1600'},
		{img:3, size: '1200x1600'},
		{img:4, size: '1600x1200'},
		{img:7, size: '1600x1200'},
		{img:8, size: '1600x1200'},
		{img:5, size: '1200x1600'},
		{img:6, size: '1200x1600'},
		{img:9, size: '1200x1600'},
		{img:10, size: '1600x1200'},
		{img:11, size: '1200x1600'},
		{img:12, size: '1200x1600'},
		{img:13, size: '1200x1600'},
		{img:14, size: '1200x1600'},
		{img:15, size: '1600x1200'},
		{img:16, size: '1600x1200'},
		{img:18, size: '1600x1200'},
		{img:19, size: '1600x1200'},
		{img:21, size: '1600x1200'},
		{img:20, size: '1200x1600'}

		]
	
}