{
	page_slug: 'works',
	object_slug: 'fontan',
	title: 'Реконструкция фонтана',
	inf: 'Отель «Гринпарк», Ялта, 2017',
	lead: 'Создан арт-объект на месте бывшего фонтана в ресторане гостиницы, объем работ — 70 м2.',
	wanted: 'Обновить старый фонтан, от которого осталась только облицованная мрамором чаша.',
	solution: 'Концепция объекта - археологические раскопки. Парапет бывшего фонтана оформлен крупными камнями разной формы и призван символизировать древнюю стену, часть которой уходит под землю. На парапете разложены обломки античных колонн и другие артефакты. Надпись на камнях «Per aspera ad astra» выполнена классическим латинским шрифтом.',
	difficult: '',
	author: 'Круг всегда притягивает внимание людей, более гармонично смотрится в пространстве, нежели угловатые вещи. Поэтому задача «вписать все в круг» была для меня приятной задачей. Над нашей композицией находится купол, через который в помещение проникает свет и освещает его. Я был восхищен этим решением советских архитекторов, и по сей день свежим и актуальным',
	imgs: [
	{ img: '1', size: '1600x1067' },
	{ img: '2', size: '1600x1071' },
	{ img: '3', size: '1429x1200' },
	{ img: '4', size: '1600x1071' },
	{ img: '5', size: '1600x1067' },
	{ img: '6', size: '1600x1191' },
	{ img: '7', size: '1429x1200' },
	{ img: '8', size: '1600x1067' },
	{ img: '9', size: '1600x1067' }
		]
	
}