{
	page_slug: 'works',
	object_slug: 'klumba',
	title: 'Место для отдыха и клумба',
	inf: 'Отель «Гринпарк», Ялта, 2017',
	lead: 'Композиция под открытым небом на территории гостиницы.',
	wanted: 'Установить в месте с высокой проходимостью объект для фотографирования и отдыха.',
	solution: 'И лавка, и кувшины — функциональны: на лавке можно сидеть, кувшины используются как клумбы под цветы. Высота кувшинов — 1,5 метра, для прочности у них армированный каркас, проломы заданы заранее.',
	difficult: 'В первом варианте лавка выглядела безликим неуютным прямоугольником. В процессе изготовления была стилизована под элемент античной конструкции с капителью.',
	author: 'Композиция видна из многих мест, находится рядом со столовой и кафе и смотрится гармонично рядом с двумя декоративными колоннадами. Решение всегда зависит от места. Ты не просто лепишь тот или иной объект, а встраиваешь его в окружение',
	imgs: [
		{ img: '1', size: '1600x1067' },
		{ img: '2', size: '1600x1067' },
		{ img: '3', size: '1067x1600' },
		{ img: '4', size: '1600x1067' },
		{ img: '5', size: '1600x1067' },
		{ img: '6', size: '1600x1067' },
		{ img: '7', size: '1600x1067' }
		]
	
}