{
	page_slug: 'works',
	object_slug: 'kollonada-1',
	title: 'Коллонада #1',
	inf: 'Отель «Гринпарк», Ялта, 2017',
	lead: 'Декоративная композиция размером 10 на 4 метра, состоящая из нескольких колонн и карниза, установлена под открытым небом на территории отеля.',
	wanted: 'Украсить парк отеля каменной композицией в античном стиле. Использованы обычные сборные колонны и скульптура кариатиды из печатного бетона.',
	solution: 'Идея археологических раскопок усилена в этом объекте особенностями ландшафта: карниз упирается в холм, как будто часть скульптуры осталась под землей. Типовые колонны состарены с помощью пескоструйной обработки и патенирования, в них сделаны сколы и трещины. Надпись на латинском языке выдолблена с использованием лекал из пластика.',
	difficult: 'Для закрепления композиции выполнены общестроительные работы: она не привязана к какой-либо капитальной постройке, а стоит на собственном фундаменте.',
	author: 'На работу ушло не больше трех недель, это быстро. Обычно все колонны мы лепим сами, но здесь были готовые. Пришлось их состаривать, красить, делать более интересными. У литой кариатиды были не очень красивые руки, но мы их просто отбили',
	imgs: [
		{img:2, size: '1067x1600'},
		{img:1, size: '1600x1067'},
		{img:3, size: '1200x1544'},
		{img:4, size: '1600x1067'}
		]
	
}