{
	page_slug: 'works',
	object_slug: 'kollonada-2',
	title: 'Коллонада #2',
	inf: 'Отель «Гринпарк», Ялта, 2017',
	wanted: 'Украсить парк отеля каменной композицией в античном стиле.',
	solution: 'Как и в случае с колоннадой №1, композиция обыгрывает идею археологических раскопок, однако ее длина увеличена до 15 метров, добавлена арка из арт-бетона.',
	difficult: '',
	author: 'Композиция находится в одном из самых проходимых мест гостиницы, возле ресторана у так называемой дороги жизни от «Гринпарка» к отелю «Ялта-Интурист». Она вписана в круг и поддерживается другими округлыми объектами в своем окружении',
	imgs: [
		{img:1, size: '1272x852'},
		{img:2, size: '1202x1415'},
		{img:3, size: '1327x768'},
		{img:4, size: '1152x768'},
		{img:5, size: '1152x768'},
		{img:6, size: '1177x768'},
		{img:7, size: '768x782'},
		{img:8, size: '941x768'},
		{img:9, size: '1058x768'}
		]
}