{
	page_slug: 'works',
	object_slug: 'kolonna-inturist',
	title: 'Колонна с каннелюрой',
	inf: 'Отель «Ялта-Интурист», 2015',
	lead: 'Декорирована колонна в холле отеля.',
	wanted: 'Обновить холл за счет украшения нескольких колонн, ферм и других конструктивных элементов здания в разном стиле.',
	solution: 'Отделка колонны высотой 3 метра и диаметром 1,7 метра реализована в античном стиле. Выполнена лепка в несколько слоев. По горизонтали колонна разделена на три секции — в соответствии со строительными традициями древности и для эстетического эффекта. ',
	difficult: '',
	author: 'Колонна достаточно простая, в трещинах, в сером корпоративном цвете компании-заказчика. Чаще всего требуется сделать именно вещи с уклоном в старину. В моде состаренность',
	imgs: [
		{ img: '1', size: '1067x1600' },
		{ img: '10', size: '1067x1600' },
		{ img: '11', size: '1600x1067' },
		{ img: '12', size: '1067x1600' },
		{ img: '13', size: '1600x1067' },
		{ img: '2', size: '1067x1600' },
		{ img: '3', size: '1067x1600' },
		{ img: '4', size: '1067x1600' },
		{ img: '5', size: '1067x1600' },
		{ img: '6', size: '1000x1600' },
		{ img: '7', size: '1067x1600' },
		{ img: '8', size: '1067x1600' },
		{ img: '9', size: '1067x1600' }
		]
	
}