{
	page_slug: 'works',
	object_slug: 'maya',
	title: 'Декоративное панно ',
	inf: 'Ялта, 2015',
	lead: 'Копия календаря майя в масштабе 1:3 украшает стену в частном доме.',
	wanted: 'Декоративный календарь майя, максимально детализированный и приближенный к оригиналу. Гостям должно быть интересно рассматривать знаки.',
	solution: 'В качестве эскизов использовались графические интерпретации календаря с тщательно прорисованными символами. ',
	difficult: 'Работа велась в три этапа в связи с особенностью материала: мелкие узоры могут быть выдолблены только в просушенном бетоне. Диаметр календаря — 1,2 метра.',
	imgs: [
		{ img: '1', size: '1200x1451' },
		{ img: '_1', size: '1500x1451' },
		{ img: '3', size: '1600x1310' }
		]
	,odd_img: [
		{ img: '1', size: '1500x1451' },
		{ img: '3', size: '1600x965' }
	]
	
}