{
	page_slug: 'works',
	object_slug: 'monkey',
	title: 'Скульптура шимпанзе',
	inf: 'Отель «Гринпарк», Ялта, 2016',
	lead: 'Скульптура установлена у входа на территорию зоопарка на высоте трех метров.',
	wanted: 'Обезьяна, сидящая на камне, призвана обращать на себя внимание и даже шокировать: с первого взгляда она воспринимается как живая.',
	solution: 'Выбрана наиболее характерная для шимпанзе поза - сидит на ровной поверхности, ступни устойчиво стоят на плоскости. Фактура шерсти передана с помощью особой лепки — материал немного торчит на выступающих местах, его больше на локтях и плечах.',
	difficult: 'Чтобы скульптура была заметна на высоте, размер ушей и головы несколько больше, чем реальные. Тем не менее удалось соблюсти баланс между реалистичностью пропорций и карикатурностью.',
	author: 'В работе скульптора очень многое зависит от каркаса, если ошибся в нем — потом исправления внести будет сложно. Здесь все удалось, еще в каркасе было понятно, что это шимпанзе. Морда потребовала очень кропотливой, трепетной работы. Зато у скульптуры появилась своя энергетика: находишься рядом и возникает ощущение, что это живое существо',
	imgs: [
		{img:5, size: '1067x1600'},
		{img:4, size: '1067x1600'},
		{img:3, size: '1067x1600'},
		{img:1, size: '1600x1067'},
		{img:7, size: '1067x1600'},
		{img:10, size: '1200x1265'}
		]
	
}