{
	page_slug: 'works',
	object_slug: 'nardy',
	title: 'Нарды',
	inf: '',
	lead: 'Из арт-бетона изготовлены нарды в кельтском и казачьем стиле.',
	wanted: 'Получить эксклюзивный подарок.',
	solution: 'Нарды в казачьем стиле потребовали имитации песчаника, узоров в виде пшеничных колосьев и графических символов противостояния. Материал кельтских нард имитирует сланец, сложный узор выполнен по лекалам. Толщина каждой плиты — 10 см, вес — 15 кг.',
	difficult: 'Небольшой размер предметов потребовал скрупулезной проработки деталей.',
	author: 'Работа выполнена буквально на спор. Тем не менее и дарители, и получатели подарков остались довольны',
	imgs: [
		{ img: '1', size: '1600x1588' },
		{ img: '2', size: '1600x1200' },
		{ img: '3', size: '1600x1200' },
		],
	odd_imgs: [
		{ img: '1', size: '1600x1200' },

	]
	
}