{
	page_slug: 'works',
	object_slug: 'portal',
	title: 'Портал жилого здания',
	inf: 'Ялта, 2016',
	lead: 'Выполнена отделка входной группы многоквартирного дома и муляж дверей.',
	wanted: 'Визуально выделить вход в здание.',
	solution: 'Использован арт-бетон светлых тонов, имитирующий песчаник. Отделка под отесанный камень придает порталу эффект основательности и дороговизны.',
	difficult: 'Из-за конструктивных недостатков здания в огромном портале 4 на 4 метра предусмотрен лишь один вход слева стандартного размера. Решено визуально объединить входную группу муляжами дверей, напоминающими высокие ворота',
	author: '',
	imgs: [
		{img:1, size: '1600x1067'},
		{img:2, size: '1600x1067'},
		{img:3, size: '1600x1067'},
		{img:4, size: '1067x1600'},
		{img:5, size: '1600x1067'},
		{img:6, size: '1600x1067'},
		{img:7, size: '1600x1067'},
		{img:8, size: '1067x1600'},
		{img:9, size: '1600x1067'},
		{img:10, size: '1600x1067'},
		{img:11, size: '1600x1067'}

		]
	
}