{
	page_slug: 'works',
	object_slug: 'surikaty',
	title: 'Семья сурикатов',
	inf: 'Отель «Гринпарк», Ялта, 2017',
	lead: 'Пять фигур сурикатов высотой до 90 см установлены под открытым небом.',
	wanted: 'Устроить фотозону для детей возле центра развития и досуга на территории отеля.',
	solution: 'Каждая фигура отличается от других. Глава семьи — самый крупный. Отделка чемодана в его руках имитирует кожу, а шляпа сделана как будто из мешковины. Мать стоит ближе всего к отцу, она меньше. Трое детенышей разных размеров, они более пушистые.',
	difficult: 'Чтобы добиться правдоподобия, художник слепил каждое животное в полный рост — в качестве опор им служат хвосты и задние лапы. Из-за большого внимания детей, эти места подвержены растрескиванию и нуждаются в периодическом подновлении.',
	author: 'Композиция интересна не только с точки зрения лепки — пять фигур, все разные, каждый со своей изюминкой, но хороша и своим смыслом. Можно сказать, что это символ большой дружной семьи, в которой все счастливы',
	imgs: [
	{ img: '1', size: '1600x1111' },
	{ img: '2', size: '1600x1200' },
	{ img: '3', size: '1178x1600' },
	{ img: '4', size: '1200x1600' },
	{ img: '5', size: '1600x1200' }
		]
	
}