{
	page_slug: 'works',
	object_slug: 'tubik',
	title: 'Тюбик с краской',
	inf: 'Отель «Гринпарк», Ялта, 2017',
	lead: 'Тюбик с вылетающей краской размещен в Массандровском парке.',
	wanted: 'Создать привлекательный арт-объект в оживленном месте.',
	solution: 'Объект длиной около 2,5 метра покрыт стальной краской, дополнен этикеткой. Капли краски на земле скрывают в себе подсветку.',
	difficult: 'Вылетающие капли соединены со скульптурой тонкими «нитями» из бетона, для них сделано дополнительное укрепление.',
	author: 'Это первая наша композиция в современном стиле. Надо сказать спасибо администрации отелей «Гринпарк» и «Ялта-Интурист» за то, что уделяют большое внимание декору. В дополнение к тюбику в этом месте должны появиться другие современные скульптуры, появится своеобразный парк искусства под открытым небом',
	imgs: [
		{ img: '1', size: '1600x1200' },
		{ img: '2', size: '1600x1200' },
		{ img: '3', size: '1600x1161' },
		{ img: '4', size: '1600x1200' }
		]
	
}